<?php 
	require_once __DIR__ . '/header.php';
 ?>

 <div class="box4">
    <h3>ゲーム制作メンバー募集！</h3><a href="project_enter.php"><font color="RED"><b>参加申請済</b></font></a>
    <p>募集者：神戸 電子</p>
</div>
<p>募集スキル：プログラミング、グラフィックデザイン、サウンドクリエイト</p>
<p>
現在ゲーム制作の為プログラム、グラフィック、サウンド担当者を募集しています！<br>
募集人数はプログラム4人、グラフィック2人、サウンド3人を予定しています。<br>
初めての試みの為、必要な技術として足りない分野の作業や、<br>
明らかに人数の足りない分野の募集がありましたら一声頂けると嬉しいです。<br>
メンバー全員で楽しく作っていきたいと思っています。宜しくお願いします
</p>
<p>登録タグ：プログラマー、グラフィックデザイナー、サウンドクリエイター、ゲーム制作</p>
<hr>
コメント　　　　<br>
<textarea rows="3" cols="30"></textarea><input type="submit" value="コメント投稿">
<table>
<tr align="left"><td>
    <p><b>KawasakI</b><br>
    ゲームと言えばシナリオライターが必要ではありませんか？</p>
    </td><tr align="left"><td>
    <p>　　　　<b>神戸　電子　　　Kawasakiへの返信</b><br>
    　　　　そうですね！ご意見ありがとうございます、募集メンバーに追加しておきます!</p>
</td></tr>
<tr align="left"><td>
    <p><b>なつき</b><br>
    グラフィックは背景、キャラクター等をすべて含めたものでしょうか？<br>
    おそらく2人では難しいと思います</p>
    </td><tr align="left"><td>
    <p>　　　<b>神戸　電子　　　なつきへの返信</b><br>
    　　　グラフィックにも色々分野があるんですね。無知ですみません…何人くらい必要でしょうか？</p>
</td></tr>
</table>